{
    "home": "ГЛАВНАЯ",
    "services": "УСЛУГИ",
    "aboutUs": "О НАС",
    "portfolio": "ПОРТФОРЛИО",
    "contactUs": "Связаться с нами",
    "orderProject": "Заказать проект",
    "advancing": "Продвигая",
    "tech": "технологии",
    "ServHeadText": "“Eden Company” готова реализовать для вас профессиональный проект любой сложности в сфере IT-технологий. Трепетное отношение к каждому отдельному проекту, с использованием передовых технологии в области программирования и дизайна, позволяет нам создавать продукты высокого качества.",
    "ServHead11": "Разработка",
    "ServHead12": "Веб-сайта",
    "ServText1": "Привлеките клиентов и выведите свой бизнес на новый уровень создав собственный сайт. Наша команда специалистов поможет Вам в этом и разработает для Вас современный сайт с эксклюзивным дизайном.",
    "ServHead2": "Разработка Приложения",
    "ServText2": "Создание мобильного приложения будет отличным решением для интернет-магазинов, банков, служб доставки и игровых студий. Вы можете доверить нам процесс разработки и не бескоиться.",
    "ServHead3": "Веб-дизайн",
    "ServText3": "Наши веб-дизайнеры займутся разработкой  уникального стиля интерфейсов, а также воплотят ваши идеи по созданию логотипа, баннеров и др. визуального контента.",
    "ServHead4": "Разработка Телеграм Бота",
    "ServText4": "Телеграм - является одним из самых популярных мессенджеров. Создание бота для данного приложения открывает огромное пространство возможностей для Вашего бизнеса или блога.",
    "DreamCompany": "Компания Мечты",
    "DreamHeadText": "Компания “Eden Company” - это больше, чем группа людей, мы семья объединенная общей целью, где каждый член вносит огромный вклад в общее дело. Наша цель - продвижение современных технологий в массы, чтобы автоматизировать, облегчить и усовершенствовать жизнь людей.",
    "more": "более",
    "qualityCircleText11": "ЛЕТ",
    "qualityCircleText12": "В БИЗНЕСЕ",
    "qualityCircleText21": "ГАРАНТИЯ",
    "qualityCircleText22": "НА УСЛУГИ",
    "qualityCircleText31": "КОМПЕТЕНТНЫХ",
    "qualityCircleText32": "СПЕЦИАЛИСТОВ",
    "qualityCircleText41": "УСПЕШНЫХ",
    "qualityCircleText42": "ПРОЕКТОВ",
    "qualityHeadText1": "Доступные цены",
    "qualityHeadText2": "SEO-оптимизация",
    "qualityHeadText3": "Поддержа 24/7",
    "qualityText1": "Отличные цены на услуги доступные даже начинающим предпринимателям.",
    "qualityText2": "Правильная оптимизация сайта для увеличения положительной индексации поисковыми системами.",
    "qualityText3": "Техническая поддержка и доработки сайтов любой сложности, аудит и аналитика.",
    "lastProjects": "Наши последние проекты",
    "reviews": "ОТЗЫВЫ",
    "reviewsHeadText": "Что говорят наши клиенты",
    "reviewsText1": "Нам крайне приятно получать обратную связь от наших клиентов, вот что",
    "reviewsText2": "они говорят о нас.",
    "reviewHead1": "Екатерина Маркова",
    "reviewHeadText1": "Директор “Dentist center”",
    "reviewText1": "Долго раздумывала над тем, к кому бы обратиться для разработки сайта нашего стоматологического центра. В конечном итоге не прогадала с выбором “Eden Company”. Качественно и быстро!",
    "reviewHead2": "Бахадыр Муллабаев",
    "reviewHeadText2": "Руководитель IT отдела “Союза молодежи”",
    "reviewText2": "От имени “Союза молодежи” хотел поблагодарить команду “Eden company” за проделанную работу. Мы полностью удовлетворены веб-сайтом и надеемся на дальнейшее сотрудничество.",
    "reviewHead3": "Абдулла Мадиев",
    "reviewHeadText3": "Писатель, философ, публицист",
    "reviewText3": "Я был приятно удивлен профессионализмом и отзывчивостью этой компании. Они были внимательны к моим потребностям и желаниям, и сделали все возможное, чтобы выполнить сайт наилучшим образом.",
    "reviewHead4": "Сергей Кулагин",
    "reviewHeadText4": "Владелец барбершопа “Стрижман”",
    "reviewText4": "Качественная работа, без дела не болтают, дают гарантии, соблюдают сроки - молодцы!",
    "startProject": "Начать проект",
    "send": "Отправить",
    "writeUs": "Написать нам",
    "name": "имя",
    "mail": "почта",
    "message": "сообщение"
}