export const reviews = [
    {
        name: 'Екатерина Маркова',
        title: 'Директор “Dentist center”',
        review: 'Долго раздумывала над тем, к кому бы обратиться для разработки сайта нашего стоматологического центра. В конечном итоге не прогадала с выбором “Eden Company”. Качественно и быстро!',
        img: 'img/rewiews/ekaterina.png',
    },
    {
        name: 'Бахадыр Муллабаев',
        title: 'Руководитель IT отдела “Союза молодежи"',
        review: 'От имени “Союза молодежи” хотел поблагодарить команду “Eden company” за проделанную работу. Мы полностью удовлетворены веб-сайтом и надеемся на дальнейшее сотрудничество.',
        img: 'img/rewiews/baha.png',
    },
    {
        name: 'Абдулла Мадиев',
        title: 'Писатель, философ, публицист',
        review: 'Я был приятно удивлен профессионализмом и отзывчивостью этой компании. Они были внимательны к моим потребностям и желаниям, и сделали все возможное, чтобы выполнить сайт наилучшим образом.',
        img: 'img/rewiews/abdulla.png',
    },
    {
        name: 'Сергей Кулагин',
        title: 'Владелец барбершопа “Стрижман”',
        review: 'Качественная работа, без дела не болтают, дают гарантии, соблюдают сроки - молодцы!',
        img: 'img/rewiews/sergey.png',
    },
    // {
    //     name: 'Вячеслав Наумов',
    //     title: 'Владелец торговой площадки “Ciber”',
    //     review: 'Обратился по вопросу разработки торговой площадки, сделали точно в срок с отличной оптимизацией. Рассчитываю на дальнейшее сотрудничество.',
    //     img: 'img/vyacheslav.png',
    // },
    // {
    //     name: 'Александр Самойлов',
    //     title: 'Директор онлайн-школы “High level”',
    //     review: '“Eden Company” отлично справились с разработкой приложения для нашей онлайн-школы. Всё на должном уровне.',
    //     img: 'img/Aleksandr.png',
    // },
    // {
    //     name: 'Никита Куликов',
    //     title: 'Владелец ресторана “Рыбакъ”',
    //     review: 'Сотрудничаю с «Eden Company» уже больше года, и за все это время ни разу не возникло нареканий к их работе. Считаю это показателем настоящих профессионалов.',
    //     img: 'img/Nikita.png',
    // },
    // {
    //     name: 'Сергей Кулагин',
    //     title: 'Владелец барбершопа “BBoroda”',
    //     review: 'Качественная работа, без дела не болтают, дают гарантии, соблюдают сроки - молодцы!',
    //     img: 'img/Sergey.png',
    // },
    // {
    //     name: 'Марина Дроздова',
    //     title: 'Клинический психолог',
    //     review: 'Выражаю благодарность коллективу «Eden Company» за квалифицированную работу над сайтом. Хотелось бы отметить вежливость сотрудников. Очень рада, что обратилась именно к вам.',
    //     img: 'img/Marina.png',
    // },
];
