export const reviews = [
    {
        name: 'Екатерина Маркова',
        title: 'Директор “Dentist center”',
        review: 'Долго раздумывала над тем, к кому бы обратиться для разработки сайта нашего стоматологического центра. В конечном итоге не прогадала с выбором “Eden Company”. Качественно и быстро!',
        img: 'img/ekaterina.png',
    },
    {
        name: 'Вячеслав Наумов',
        title: 'Владелец торговой площадки “Ciber”',
        review: 'Обратился по вопросу разработки торговой площадки, сделали точно в срок с отличной оптимизацией. Рассчитываю на дальнейшее сотрудничество.',
        img: 'img/vyacheslav.png',
    },
    {
        name: 'Александр Самойлов',
        title: 'Директор онлайн-школы “High level”',
        review: '“Eden Company” отлично справились с разработкой приложения для нашей онлайн-школы. Всё на должном уровне.',
        img: 'img/Aleksandr.png',
    },
    {
        name: 'Никита Куликов',
        title: 'Владелец ресторана “Рыбакъ”',
        review: 'Сотрудничаю с «Eden Company» уже больше года, и за все это время ни разу не возникло нареканий к их работе. Считаю это показателем настоящих профессионалов.',
        img: 'img/Nikita.png',
    },
    {
        name: 'Сергей Кулагин',
        title: 'Владелец барбершопа “BBoroda”',
        review: 'Качественная работа, без дела не болтают, дают гарантии, соблюдают сроки - молодцы!',
        img: 'img/Sergey.png',
    },
    {
        name: 'Марина Дроздова',
        title: 'Клинический психолог',
        review: 'Выражаю благодарность коллективу «Eden Company» за квалифицированную работу над сайтом. Хотелось бы отметить вежливость сотрудников. Очень рада, что обратилась именно к вам.',
        img: 'img/Marina.png',
    },
];
