{
    "home": "MAIN",
    "services": "SERVICES",
    "aboutUs": "ABOUT US",
    "portfolio": "PORTFOLIO",
    "contactUs": "Contact us",
    "orderProject": "Order project",
    "advancing": "Promoting",
    "tech": "technology",
    "ServHeadText": "“Eden Company” is ready to implement for you a professional project of any complexity in the field of IT technologies. A reverent attitude to each individual project, using advanced technologies in the field of programming and design, allows us to create high quality products.",
    "ServHead11": "Website",
    "ServHead12": "Development",
    "ServText1": "Attract customers and take your business to the next level by creating your own website. Our team of specialists will help you with this and develop a modern website with an exclusive design for you.",
    "ServHead2": "Application Development",
    "ServText2": "Creating a mobile application will be an excellent solution for online stores, banks, delivery services and game studios. You can trust us with the development process and not worry.",
    "ServHead3": "Web design",
    "ServText3": "Our web designers will develop a unique interface style, as well as embody your ideas for creating a logo, banners and other visual content.",
    "ServHead4": "Telegram Bot Development",
    "ServText4": "Telegram is one of the most popular instant messengers. Creating a bot for this application opens up a huge space of opportunities for your business or blog.",
    "DreamCompany": "Dream Company",
    "DreamHeadText": "The “Eden Company” is more than a group of people, we are a family united by a common goal, where each member makes a huge contribution to the common cause. Our goal is to promote modern technologies to the masses in order to automate, facilitate and improve people's lives.",
    "more": "over",
    "qualityCircleText11": "YEARS",
    "qualityCircleText12": "IN BUSINESS",
    "qualityCircleText21": "GUARANTEE",
    "qualityCircleText22": "FOR SERVICES",
    "qualityCircleText31": "COMPETENT",
    "qualityCircleText32": "SPECIALISTS",
    "qualityCircleText41": "SUCCESSFUL",
    "qualityCircleText42": "PROJECTS",
    "qualityHeadText1": "Affordable prices",
    "qualityHeadText2": "SEO-optimization",
    "qualityHeadText3": "Support 24/7",
    "qualityText1": "Great prices for services accessible even to beginner entrepreneurs.",
    "qualityText2": "Proper website optimization to increase positive indexing by search engines.",
    "qualityText3": "Technical support and refinement of sites of any complexity, audit and analytics.",
    "lastProjects": "Our latest projects",
    "reviews": "REVIEWS",
    "reviewsHeadText": "What our clients say",
    "reviewsText1": "We are extremely pleased to receive feedback from our customers, here's what",
    "reviewsText2": "they say about us.",
    "reviewHead1": "Ekaterina Markova",
    "reviewHeadText1": "Director “Dentist center”",
    "reviewText1": "I thought for a long time about who to contact to develop the website of our dental center. In the end, I did not lose with the choice of “Eden Company”. Qualitatively and quickly!",
    "reviewHead2": "Bahadir Mullabayev",
    "reviewHeadText2": "Head of the IT Department of the Union of Youth",
    "reviewText2": "On behalf of the Youth Union, I would like to thank the Eden company team for the work done. We are completely satisfied with the website and look forward to further cooperation.",
    "reviewHead3": "Abdulla Madiyev",
    "reviewHeadText3": "Writer, philosopher, publicist",
    "reviewText3": "I was pleasantly surprised by the professionalism and responsiveness of this company. They were attentive to my needs and desires and did their best to complete the site in the best possible way.",
    "reviewHead4": "Sergey Kulagin",
    "reviewHeadText4": "The owner of the barbershop “Strizhman”",
    "reviewText4": "High-quality work, they don’t talk idle, they give guarantees, they meet deadlines - well done!",
    "startProject": "Start project",
    "send": "Send",
    "writeUs": "Write to us",
    "name": "name",
    "mail": "mail",
    "message": "message"
}