{
    "home": "EV",
    "services": "HIZMETLER",
    "aboutUs": "HAKKIMIZDA",
    "portfolio": "PORTFÖY",
    "contactUs": "Bizimle iletişime geçin",
    "orderProject": "Proje siparişi ver",
    "advancing": "Teknolojileri",
    "tech": "teşvik ediyoruz",
    "ServHeadText": "“Eden Company”, BT teknolojileri alanında her türlü karmaşıklığa sahip profesyonel bir projeyi sizin için uygulamaya hazırdır. Programlama ve tasarım alanında ileri teknolojileri kullanarak her bir projeye karşı saygılı bir tutum, yüksek kaliteli ürünler yaratmamızı sağlar.",
    "ServHead11": "Web sitesi",
    "ServHead12": "geliştirme",
    "ServText1": "Kendi web sitenizi oluşturarak müşterileri çekin ve işletmenizi bir sonraki seviyeye taşıyın. Uzman ekibimiz bu konuda size yardımcı olacak ve size özel tasarımlı modern bir web sitesi geliştirecektir.",
    "ServHead2": "Uygulama geliştirme",
    "ServText2": "Bir mobil uygulama oluşturmak, çevrimiçi mağazalar, bankalar, teslimat hizmetleri ve oyun stüdyoları için mükemmel bir çözüm olacaktır. Geliştirme sürecinde bize güvenebilir ve endişelenmeyebilirsiniz.",
    "ServHead3": "Web tasarımı",
    "ServText3": "Web tasarımcılarımız, benzersiz bir arayüz stili geliştirecek ve aynı zamanda bir logo, afişler ve diğer görsel içerik oluşturmak için fikirlerinizi uygulayacaktır.",
    "ServHead4": "Telegram Bot Geliştirme",
    "ServText4": "Telegram, en popüler anlık mesajlaşma programlarından biridir. Bu uygulama için bir bot oluşturmak, işletmeniz veya blogunuz için çok büyük bir fırsat alanı açar.",
    "DreamCompany": "Rüya şirketi",
    "DreamHeadText": "“Eden Company” Şirketi bir grup insandan daha fazlasıdır, biz ortak bir amaç etrafında birleşmiş, her bir üyenin ortak amaca büyük katkı sağladığı bir aileyiz. Amacımız, insanların yaşamlarını otomatikleştirmek, kolaylaştırmak ve iyileştirmek için modern teknolojileri kitlelere tanıtmaktır.",
    "more": "daha",
    "qualityCircleText11": "IŞ HAYATINDA",
    "qualityCircleText12": "YILLAR",
    "qualityCircleText21": "HIZMET",
    "qualityCircleText22": "GARANTISI",
    "qualityCircleText31": "YETKIN",
    "qualityCircleText32": "UZMANLAR",
    "qualityCircleText41": "BAŞARILI",
    "qualityCircleText42": "PROJELER",
    "qualityHeadText1": "Uygun fiyatlar",
    "qualityHeadText2": "SEO - optimizasyon",
    "qualityHeadText3": "7/24 destek",
    "qualityText1": "Acemi girişimciler için bile mevcut olan hizmetler için mükemmel fiyatlar.",
    "qualityText2": "Arama motorları tarafından pozitif indekslemeyi artırmak için uygun web sitesi optimizasyonu.",
    "qualityText3": "Herhangi bir karmaşıklık, denetim ve analize sahip sitelerde teknik destek ve iyileştirmeler.",
    "lastProjects": "En son projelerimiz",
    "reviews": "YORUMLAR",
    "reviewsHeadText": "Müşterilerimiz ne diyor",
    "reviewsText1": "Müşterilerimizden geri bildirim almaktan son derece memnunuz, iştebizim",
    "reviewsText2": "hakkımızda söyledikleri.",
    "reviewHead1": "Ekaterina Markova",
    "reviewHeadText1": "“Dentist center” müdürü",
    "reviewText1": "Diş merkezimizin web sitesini geliştirmek için kiminle iletişime geçeceğimi uzun süre düşündüm. Sonunda “Eden Company” seçimi ile kaybetmedim. Niteliksel ve hızlı!",
    "reviewHead2": "Bahadır Mullabayev",
    "reviewHeadText2": "Gençlik Birliği Bilişim Dairesi Başkanı",
    "reviewText2": "Eden firması ekibine yapılan çalışmalardan dolayı Gençlik Birliği adına teşekkür ederim. Web sitesinden tamamen memnunuz ve daha fazla işbirliği için sabırsızlanıyoruz.",
    "reviewHead3": "Abdullah Madiev",
    "reviewHeadText3": "Yazar, filozof, yayıncı",
    "reviewText3": "Şirketin profesyonelliği ve duyarlılığı beni oldukça şaşırttı. İhtiyaçlarıma ve isteklerime gerçekten özen gösterdiler ve sitemi mümkün olan en iyi şekilde tamamlamak için ellerinden geleni yaptılar. Her şey teşekkürler ediyorum.",
    "reviewHead4": "Sergey Kulagin",
    "reviewHeadText4": "Berber dükkanının sahibi “Strizhman”",
    "reviewText4": "Yüksek kaliteli iş, boş konuşmuyorlar, garanti veriyorlar, son teslim tarihlerini karşılıyorlar - aferin!",
    "startProject": "Projeyi başlat",
    "send": "Gönder",
    "writeUs": "Bize yazın",
    "name": "isim",
    "mail": "posta",
    "message": "İleti"
}