export const CartDesign = [
    {
        head1: `Дизайн`,
        head2: "веб-сайта",
        text: "Создание уникального дизайна для веб-сайта, который будет соответствовать вашему бренду и потребностям ваших клиентов.",
    },
    {
        head1: `Дизайн`,
        head2: "веб-сайта",
        text: "Создание уникального дизайна для веб-сайта, который будет соответствовать вашему бренду и потребностям ваших клиентов.",
    },
    {
        head1: `Дизайн`,
        head2: "веб-сайта",
        text: "Создание уникального дизайна для веб-сайта, который будет соответствовать вашему бренду и потребностям ваших клиентов.",
    },
    {
        head1: `Дизайн`,
        head2: "веб-сайта",
        text: "Создание уникального дизайна для веб-сайта, который будет соответствовать вашему бренду и потребностям ваших клиентов.",
    },

];

export const siteInfo = [
    {
        head1: `Дизайн`,
        head2: "веб-сайта",
        text: "Создание уникального дизайна для веб-сайта, который будет соответствовать вашему бренду и потребностям ваших клиентов.",
    },
    {
        head1: `Дизайн`,
        head2: "веб-сайта",
        text: "Создание уникального дизайна для веб-сайта, который будет соответствовать вашему бренду и потребностям ваших клиентов.",
    },
    {
        head1: `Дизайн`,
        head2: "веб-сайта",
        text: "Создание уникального дизайна для веб-сайта, который будет соответствовать вашему бренду и потребностям ваших клиентов.",
    },
    {
        head1: `Дизайн`,
        head2: "веб-сайта",
        text: "Создание уникального дизайна для веб-сайта, который будет соответствовать вашему бренду и потребностям ваших клиентов.",
    },
    {
        head1: `Дизайн`,
        head2: "веб-сайта",
        text: "Создание уникального дизайна для веб-сайта, который будет соответствовать вашему бренду и потребностям ваших клиентов.",
    },
    {
        head1: `Дизайн`,
        head2: "веб-сайта",
        text: "Создание уникального дизайна для веб-сайта, который будет соответствовать вашему бренду и потребностям ваших клиентов.",
    },
];

// export const CartSite2 = [
//     {
//         head1: `Дизайн`,
//         head2: "веб-сайта",
//         text: "Создание уникального дизайна для веб-сайта, который будет соответствовать вашему бренду и потребностям ваших клиентов.",
//     },
//     {
//         head1: `Дизайн`,
//         head2: "веб-сайта",
//         text: "Создание уникального дизайна для веб-сайта, который будет соответствовать вашему бренду и потребностям ваших клиентов.",
//     },
//     {
//         head1: `Дизайн`,
//         head2: "веб-сайта",
//         text: "Создание уникального дизайна для веб-сайта, который будет соответствовать вашему бренду и потребностям ваших клиентов.",
//     },
// ];