export const mainInfo = [
    {
        head: "Веб-дизайн в Ташкенте",
        text: "Наша компания предоставляет услуги веб-дизайна в Ташкенте и по всему миру, которые помогут вам создать впечатляющий и интуитивно понятный веб-сайт. Наша команда талантливых дизайнеров использует самые современные технологии и инструменты, чтобы создать уникальный дизайн, который будет соответствовать вашему бренду и привлекать больше клиентов.",
        robot: 'img/MainRobots/ServicesRobot.png',
    },
    {
        head: "Создание сайтов в Ташкенте",
        text: "“Eden Company” готова реализовать ваш проект. “Создание сайта в Ташкенте, разработка интернет-магазина в Узбекистане, купить веб сайт в Ташкенте”, работаем с любыми запросами. Свяжитесь с нами сегодня, чтобы получить бесплатную консультацию и узнать, как мы можем помочь вам создать качественный сайт для вашего бизнеса или личных целей.",
        robot: 'img/MainRobots/ServicesRobot.png',
    },
]

export const mainInfo1 = {
    design :{
        head: "Веб-дизайн в Ташкенте",
        text: "Наша компания предоставляет услуги веб-дизайна в Ташкенте и по всему миру, которые помогут вам создать впечатляющий и интуитивно понятный веб-сайт. Наша команда талантливых дизайнеров использует самые современные технологии и инструменты, чтобы создать уникальный дизайн, который будет соответствовать вашему бренду и привлекать больше клиентов.",
        robot: 'img/MainRobots/ServicesRobot.png',
    },
    site: {
        head: "Создание сайтов в Ташкенте",
        text: "“Eden Company” готова реализовать ваш проект. “Создание сайта в Ташкенте, разработка интернет-магазина в Узбекистане, купить веб сайт в Ташкенте”, работаем с любыми запросами. Свяжитесь с нами сегодня, чтобы получить бесплатную консультацию и узнать, как мы можем помочь вам создать качественный сайт для вашего бизнеса или личных целей.",
        robot: 'img/MainRobots/ServicesRobot.png',
    },
}