export const pointsDesign = [
    {
        title: "Тип сайта",
        text : "Разработка дизайна для одностраничного сайта займет намного меньше времени, чем работа над большим корпоративным проектом. Формируя цену, мы в первую очередь опираемся на трудозатраты.",
    },
    {
        title: "Сложность макета",
        text : "От сложности проекта зависит, каким будет макет. Работа над дизайн-макетом для крупного интернет-портала потребует больше времени и сил наших специалистов.",
    },
    {
        title: "Корректировки",
        text : "Критика — это нормально. Особенно, когда она обоснована и подкреплена фактами. Бывают случаи, когда вкусовщина преобладает над здравым смыслом. Поэтому корректировки сверх нормы оплачиваются отдельно.",
    },
    {
        title: "Дополнительные услуги",
        text : "Иногда для реализации проекта может понадобиться внедрение сложных графических проектов. Анимации, интерактивных видеороликов, нестандартных выпадающих меню.",
    },
]